<?php

$data = [
    [
        "author" => "Николай",
        "date" => "27 / 02 / 2017",
        "rate" => "5",
        "comment" => "Шина ОГОНЬ!!! Очень доволен линейкой Asymmetric от компании Goodyear! Скорость - ДА! Комфорт - ДА! Мокрая дорога - ДА! Износ - ДА! Спросите меня, что куплю в следующий раз? Я вам отвечу: \"Goodyear Eagle F1 Asymmetric\" (Audi Q7)"
    ],
    [
        "author" => "Алексей",
        "date" => "27 / 02 / 2017",
        "rate" => "5",
        "comment" => "Я шины Hankook еще в прошлом сезоне успел обкатать, поэтому для меня все просто одену прошлогодний комплект. На этих шинах машина всегда идет ровно и без заносов в любую погоду я не жалею о том что купил эту резину."
    ],
    [
        "author" => "Олег",
        "date" => "27 / 02 / 2017",
        "rate" => "5",
        "comment" => "Я выбираю шины hankook уже много лет, меня они устраивают полностью, резина действительно очень качественная, полностью оправдывает свою стоимость, я ни разу не жалел о покупке."
    ]
];

return $data;