<?php

$data = [
    "Вы имеете гарантию 5 лет от даты изготовления или до предела износа протектора (что наступит первым).",
    "Гарантия покрывает дефекты в конструкции, материалах и изготовлении.",
    "Вы можете подать жалобу в АСО (для оригинального оборудования шины автомобиля), уполномоченных сервисных точек гарантийных и точек продаж шин.",
    "Если дефект становится очевидным в течение двух лет с даты продажи, ваша шина заменяется на новый или получить свои деньги обратно.",
    "Если дефект становится очевидным позднее, чем за 2 года с даты продажи, вы получите возмещение части затрат в зависимости от износа шин или средств на покупку новых шин производителя."

];

return $data;