<?php

$data = [
    [
        "name" => "description",
        "content" => [
            "text1" => "Если вы также планируете приобрести шины для своего автомобиля, вам следует определиться с несколькими наиболее важными параметрами покрышек. И первый из них – это компания-производитель. Современный рынок автопродукции предлагает сегодня резину более чем 40 изготовителей – здесь и Nokian, и Michelin, и Continental, и множество других марок. И поэтому перед  тем, как сделать выбор в пользу того или иного бренда, вам стоит узнать отзывы бывалых автовладельцев.",
            "text2" => "Следующий ключевой момент – это сезонность покрышек. Если вам кажется, что опираться тут следует только на наступившее время года, вы сильно заблуждаетесь. Сложности возникают и здесь. К примеру, с тем, стоит ли приобретать резину в Херсоне, которая рассчитана на круглогодичное использование, то есть, демисезонные покрышки. Или же отдать предпочтение отдельно зимним и летним шинам.",
            "text3" => "Что касается типоразмера, то здесь никаких вариантов не должно быть. Ориентируйтесь только на характеристики собственного транспортного средства, и ни на что другое. Если у вас возникли какие-либо сомнения при приобретении шины, проконсультируйтесь со специалистами. Помните о том, что от качества и надежности купленной вами резины зависит самое главное – ваша безопасность на дороге. Не рискуйте своим здоровьем и жизнью, и приобретайте только высококачественные покрышки в Херсоне, которые предлагает вам наш интернет-магазин."

        ]
    ],
];

return $data;